Repository: belhanafy53/DentalClinicAPP
Catalog: DentalClinicAPP/Forms/BasicsCode/CompaniesFrm.*.resx
Languages: ar_eg

# label8.Text
source: الفرع / الجهه
ar_eg: اسم الحساب

# nameDataGridViewTextBoxColumn.HeaderText
source: Name
ar_eg: اسم الحساب

# accountNODataGridViewTextBoxColumn.HeaderText
source: Account_NO
ar_eg: رقم الحساب

# label9.Text
source: رقم الحساب بالدليل
ar_eg: رقم الحساب

# label2.Text
source: اسم الادارة
ar_eg: اسم الادارة / الشركه

# groupBox4.Text
source: الادارة المراد اضافتها
ar_eg: الشركة / الادارة المراد اضافتها

# label7.Text
source: الفرع / الجهه
ar_eg: نوع الشركه / الادارة

# nameDataGridViewTextBoxColumn1.HeaderText
source: Name
ar_eg: اسم الحساب

# accountNODataGridViewTextBoxColumn1.HeaderText
source: Account_NO
ar_eg: رقم الحساب

# label1.Text
source: اسم الادارة
ar_eg: اسم الحساب

# label6.Text
source: نوع الادارة
ar_eg: رقم الحساب

# label4.Text
source: نوع الادارة المختار
ar_eg: نوع الشركه / الادارة المختار

# label3.Text
source: اسم الادارة المختار
ar_eg: اسم الشركه / الادارة المختار

# groupBox3.Text
source: الادارة
ar_eg: الشركه / الادارة

# label5.Text
source: الادارات
ar_eg: الشركات والهيكل الاداري
